/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Hjelp";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Hjelp";

/* Class = "NSMenuItem"; title = "MunkiStatus Help"; ObjectID = "111"; */
"111.title" = "Hjelp til MunkiStatus";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Tjenester";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Tjenester";

/* Class = "NSMenuItem"; title = "Hide MunkiStatus"; ObjectID = "134"; */
"134.title" = "Skjul MunkiStatus";

/* Class = "NSMenuItem"; title = "Quit MunkiStatus"; ObjectID = "136"; */
"136.title" = "Avslutt MunkiStatus";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Skjul andre";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Vis alle";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Vindu";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Kopier";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Velg alt";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Klipp ut";

/* Class = "NSWindow"; title = "Managed Software Center"; ObjectID = "1Nd-E7-vfR"; */
"1Nd-E7-vfR.title" = "Managed Software Center";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Slett";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Lim inn";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Rediger";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Angre";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Gjenta";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Rediger";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimer";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Vindu";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "MunkiStatus"; ObjectID = "56"; */
"56.title" = "MunkiStatus";

/* Class = "NSMenu"; title = "MunkiStatus"; ObjectID = "57"; */
"57.title" = "MunkiStatus";

/* Class = "NSMenuItem"; title = "About MunkiStatus"; ObjectID = "58"; */
"58.title" = "Om MunkiStatus";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "M20-JG-Pmr"; */
"M20-JG-Pmr.title" = "Stop";

/* Class = "BorderlessWindow"; title = "BackdropWindow"; ObjectID = "VCy-58-vwp"; */
"VCy-58-vwp.title" = "BackdropWindow";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "bd5-IY-BXv"; */
"bd5-IY-BXv.title" = "Close";
